<?php

return [
    'Users' => 'Пользователи',
    'Sections' => 'Отделы',
    'Add' => 'Добавить',
    'Edit' => 'Редактировать',
    'Delete' => 'Удалить',
    'Add_User' => 'Добавить Пользователя',
    'Add_Section' => 'Добавить Отдел',
    'Edit_Section' => 'Редактирование Отдела',
    'Edit_User' => 'Редактирование Пользователя',
    'Name' => 'Имя',
    'E-mail' => 'Эл. адрес',
    'Password' => 'Пароль',
    'Description' => 'Описание',
    'Logo' => 'Логотип',
    'Select_File' => 'Выбрать файл',
    'Save' => 'Сохранить',
    'Update' => 'Обновить',
    'Delete_Question' => 'Вы действительно хотите удалить этого пользователя?',
    'Error!' => 'Ошибка!',

];